import {Nav} from "../../modules/Navigation.js";
import {newsCompany} from'../../modules/NewsCompany.js';
import {WeInInstagram} from'../../modules/WeInInstagram.js';
import {HowFriedCoffee} from '../../modules/HowFriedCoffee.js';
import {SubscribeForNews} from '../../modules/subscribeForNews.js';
import {Footer} from '../../modules/footer.js';
import {catalogWithDiscountedCorusel} from'../../modules/catalogWithDiscounted.js';
import {registration} from "../../modules/registration.js";
import { mainPage } from "../MainPage/mainPage.js";
export {News};

let News=[
    {
        img:`/img/NewsCompanyImg.png`,
        header:`Танзанийский кофе. Откуда он взялся и почему мы его так любим?`,
        text:`Танзания – красивая африканская страна. Именно здесь расположены легендарные географические объекты – вулкан Килиманджаро и озеро Виктория.<br><br> Но наш интерес вызван не столько природными красотами, сколько кофе...`,
        author:`Понасенко Григорий`,
        id:'News1'
    
    },
    {
        // img:`/img/NewsCompanyImg.png`,
        header:`Танзанийский кофе. Откуда он взялся и почему мы его так любим?`,
        text:`Танзания – красивая африканская страна. Именно здесь расположены легендарные географические объекты – вулкан Килиманджаро и озеро Виктория.<br><br> Но наш интерес вызван не столько природными красотами, сколько кофе...`,
        author:`Понасенко Григорий`,
        id:'News2'
    },
    {
        img:`/img/NewsCompanyImg.png`,
        header:`Танзанийский кофе. Откуда он взялся и почему мы его так любим?`,
        text:`Танзания – красивая африканская страна. Именно здесь расположены легендарные географические объекты – вулкан Килиманджаро и озеро Виктория.<br><br> Но наш интерес вызван не столько природными красотами, сколько кофе...`,
        author:`Понасенко Григорий`,
        id:'News3'
    },
    {
        img:`/img/NewsCompanyImg.png`,
        header:`Танзанийский кофе. Откуда он взялся и почему мы его так любим?`,
        text:`Танзания – красивая африканская страна. Именно здесь расположены легендарные географические объекты – вулкан Килиманджаро и озеро Виктория.<br><br> Но наш интерес вызван не столько природными красотами, сколько кофе...`,
        author:`Понасенко Григорий`,
        id:'News4'
    },
    {
        img:`/img/NewsCompanyImg.png`,
        header:`Танзанийский кофе. Откуда он взялся и почему мы его так любим?`,
        text:`Танзания – красивая африканская страна. Именно здесь расположены легендарные географические объекты – вулкан Килиманджаро и озеро Виктория.<br><br> Но наш интерес вызван не столько природными красотами, сколько кофе...`,
        author:`Понасенко Григорий`,
        id:'News5'
    }
    ];



